mtunix/haxxboard/sdkconfig.defaults
# This file was generated using idf.py save-defconfig. It can be edited manually.
# Espressif IoT Development Framework (ESP-IDF) Project Minimal Configuration
#
CONFIG_TINYUSB_HID_COUNT=1
CONFIG_IDF_TARGET="esp32s3"